Repository: Abhisek-07/melos_project
Catalog: apps/component_example/lib/l10n/app_*.arb
Languages: hi

# language
source: English
hi: हिंदी

source: Hello World!
hi: हैलो वर्ल्ड!

# appTitle
source: My Components
hi: मेरे घटक

source: Welcome Home
hi: सुस्वागतम्

source: Home
hi: घर

source: Bank User
hi: बैंक उपयोगकर्ता

source: App Store
hi: ऐप स्टोर

source: Bank User Home
hi: बैंक उपयोगकर्ता होम

source: Bank User Component
hi: बैंक उपयोगकर्ता घटक

source: App Store Component
hi: ऐप स्टोर घटक

source: Shake Widget
hi: विजेट हिलाओ

source: File Picker
hi: फ़ाइल पिकर
